/* This is the title of the alert controller camera option. */
"Camera" = "Camara";

/* This is the comment section for the image options alert controller. */
"Choose an image option." = "Escoja una imagen.";

/* This is the title of the navigation bar done button. */
"Done" = "Fin";

/* This is the title of the alert controller filter image option. */
"Filter Image" = "Filtre imagen";

/* This is the title of the alert controller images gallery option. */
"Gallery" = "Galeria";

/* This is the title of the alert controller for images. */
"Image Options" = "Opciones de Imagenes";

/* This is the title of the images button for presenting image options. */
"Images" = "Imagenes";

/* This is the title of the alert controller photo library option. */
"Photo Library" = "Libreria de Fotos";

